Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ossodagat_id_407.html.tmx
Source language: sme
Languages: nob

source: Ossodagat
nob: Avdelinger

source: Jođihangotti čállingoddi
nob: Ledelsens sekretariat

source: Jođihangotti čállingoddi ráhkkanahttá , kvaliteahtasihkkarastá , buohtalastá ja vuoruha departemeantaráđi ovddas áššiid , mat ovddiduvvojit stáhtaráđđái , ja oppalaččat ovddasvástidit stáhtaráđi doaimmain .
nob: Ledelsens sekretariat koordinerer og prioriterer saker som forelegges statsråden og har et helhetlig ansvar for statsrådens aktiviteter .

source: Gulahallanovttadat
nob: Kommunikasjonsenhet

source: Suodjalusdepartemeantta gulahallanovttadat lea organiserejuvvon sierra ovttadahkan departemeanttaráđi vuolábeallái .
nob: Kommunikasjonsenheten i Forsvarsdepartementet er organisert som eget stabselement under departementsråden .

source: Ovttadaga ovddasvástádus lea fágalaš koordineren Suodjalusa eará gulahallanbarggu ektui , ja Suodjalusa mediaguovddáža ja F-bláđi ektui .
nob: Enheten har ansvaret for faglig koordinering i forhold til det øvrige kommunikasjonsarbeidet i Forsvaret inklusiv Forsvarets mediesenter og bladet F.

source: Siskkáldas dárkkisteapmi
nob: Internrevisjon

source: Siskkáldas dárkkisteapmi galgá veahkehit Suodjalusa juksat ulbmiliiddis . Dat veahkeha stivret Suodjalusdepartemeantta ja gozihit dan vuollásaš ossodagaid .
nob: Internrevisjonen skal bidra til at Forsvaret når sine mål , gjennom å gi ledelsen støtte i Forsvarsdepartementets styring og kontroll med underlagte ledd .

source: Bargiid ja oktasašbálvalusaid ossodat
nob: Avdeling for personell og fellestjenester

source: Bargiid ja oktasašbálvalusaid ossodat fátmmasta máŋga fágasuorggi , sihke hálddahusa ja daid surggiid dáfus , mat laktásit ovdánahttimii .
nob: Avdeling for personell og fellestjenester omfatter en rekke forskjellige fagområder , så vel administrative som mer utviklingspregede .

source: Sihkkarvuođapolitihka ossodat
nob: Avdeling for sikkerhetspolitikk

source: Sihkkarvuođapolitihka ossodagas lea ovddasvástádus sihkkarvuođapolitihkalaš gažaldagain , ja departemeantta riikkaidgaskasaš doaimmain ja oktavuođain sihkkarvuođapolitihka suorggis .
nob: Avdeling for sikkerhetspolitikk har ansvaret for håndteringen av sikkerhetspolitiske spørsmål , samt for departementets internasjonale virksomhet og relasjoner på det sikkerhetspolitiske området .

source: Ekonomiija- ja stivrenossodat
nob: Avdeling for økonomi og styring

source: Ekonomiija- ja stivrenossodagas lea váldoovddasvástádus plánet ja ovddidit Suodjalusa doaimmaid , organisašuvnna ja struktuvrra iešguđege guhkesáiggeplánema áigodagas .
nob: Avdeling for økonomi og styring har hovedansvaret for planlegging og utvikling av Forsvarets virksomhet , organisasjon og struktur innenfor den enkelte langtidsplanperiode .

source: Ossodat galgá maid bajimuš dásis stivret ja gozihit dan vuollásaš ossodagaid doaimmaid .
nob: Videre skal avdelingen drive overordnet styring og kontroll av virksomheten i underlagte etater .

source: Suodjaluspolitihka ja guhkesáiggiplánema ossodat
nob: Avdeling for forsvarspolitikk og langtidsplanlegging

source: Suodjaluspolitihka ja guhkesáiggiplánema ossodagas lea ovddasvástádus strategalaš guorahallamiin , bajimuš guhkesáiggepolitihka ovddideames ja suodjalussuorggi plánemis .
nob: Avdeling for forsvarspolitikk og langtidsplanlegging har ansvar for strategisk analyse , overordnet langsiktig policyutvikling og planlegging for forsvarssektoren .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Suodjalusdepartemeanta
nob: Forsvarsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Pb. 8126 Dep. , 0032 Oslo
nob: Pb. 8126 Dep . ,
